/* Abbreviated status names */

"Offline" = "Offline";
"Available" = "Verfügbar";
"Invisible" = "Unsichtbar";
"Not Available" = "Nicht verfügbar";
"Occupied" = "Beschäftigt";
"Do Not Disturb" = "Nicht stören";
"Away" = "Abwesend";
"Free for Chat" = "Frei zum Chatten";

